{
    "<PAD>": 0,
    "<EOS>": 3,
    "<UNK>": 2,
    "<SOS>": 1,
    "あれ": 4,
    "って": 5,
    "クモ": 6,
    "な": 7,
    "の": 8,
    "？": 9,
    "あなた": 10,
    "お": 11,
    "父": 12,
    "さん": 13,
    "は": 14,
    "とても": 15,
    "背": 16,
    "が": 17,
    "高い": 18,
    "です": 19,
    "ね": 20,
    "。": 21,
    "私": 22,
    "たち": 23,
    "危うく": 24,
    "凍え死ぬ": 25,
    "ところ": 26,
    "だっ": 27,
    "た": 28,
    "本当": 29,
    "に": 30,
    "覚え": 31,
    "て": 32,
    "ない": 33,
    "トム": 34,
    "その": 35,
    "時": 36,
    "、": 37,
    "家": 38,
    "1": 39,
    "人": 40,
    "で": 41,
    "い": 42,
    "今日": 43,
    "つい": 44,
    "祖母": 45,
    "82": 46,
    "歳": 47,
    "なお": 48,
    "矍鑠": 49,
    "と": 50,
    "し": 51,
    "ます": 52,
    "バス": 53,
    "停": 54,
    "着い": 55,
    "すでに": 56,
    "出": 57,
    "豆腐": 58,
    "こんな": 59,
    "おいしい": 60,
    "なんて": 61,
    "知ら": 62,
    "なかっ": 63,
    "あの": 64,
    "電車": 65,
    "乗ら": 66,
    "なきゃ": 67,
    "なら": 68,
    "上": 69,
    "半身": 70,
    "裸": 71,
    "だ": 72,
    "この": 73,
    "ホール": 74,
    "２千": 75,
    "収容": 76,
    "できる": 77,
    "面倒": 78,
    "を": 79,
    "見": 80,
    "君": 81,
    "何": 82,
    "か": 83,
    "僕": 84,
    "誰": 85,
    "も": 86,
    "話さ": 87,
    "だろう": 88,
    "彼女": 89,
    "週": 90,
    "一": 91,
    "度": 92,
    "料理": 93,
    "講習": 94,
    "受ける": 95,
    "もう": 96,
    "あまり": 97,
    "ボストン": 98,
    "来る": 99,
    "こと": 100,
    "ん": 101,
    "よ": 102,
    "彼": 103,
    "先生": 104,
    "怒っ": 105,
    "ませ": 106,
    "時間": 107,
    "ください": 108,
    "事故": 109,
    "避け": 110,
    "られ": 111,
    "もの": 112,
    "犬": 113,
    "買い": 114,
    "たかっ": 115,
    "久し": 116,
    "ぶり": 117,
    "いつ": 118,
    "笑顔": 119,
    "テニス": 120,
    "夢中": 121,
    "さえ": 122,
    "それ": 123,
    "あと": 124,
    "3": 125,
    "週間": 126,
    "滞在": 127,
    "する": 128,
    "いう": 129,
    "計画": 130,
    "話し": 131,
    "邪魔": 132,
    "悪かっ": 133,
    "絵": 134,
    "見る": 135,
    "目": 136,
    "ある": 137,
    "見込み": 138,
    "学ぶ": 139,
    "遅": 140,
    "すぎる": 141,
    "なし": 142,
    "車": 143,
    "修理": 144,
    "大変": 145,
    "金": 146,
    "かかっ": 147,
    "かつて": 148,
    "ここ": 149,
    "教会": 150,
    "あり": 151,
    "まし": 152,
    "「": 153,
    "コーヒー": 154,
    "持っ": 155,
    "き": 156,
    "あげる": 157,
    "」": 158,
    "どう": 159,
    "ありがとう": 160,
    "泳ぐ": 161,
    "出来": 162,
    "明かり": 163,
    "つけ": 164,
    "っぱなし": 165,
    "でし": 166,
    "痛み": 167,
    "ほとんど": 168,
    "ま": 169,
    "でき": 170,
    "馬": 171,
    "飼っ": 172,
    "二人": 173,
    "生徒": 174,
    "欠席": 175,
    "いる": 176,
    "赤ん坊": 177,
    "泣い": 178,
    "ピーマン": 179,
    "全く": 180,
    "食べ": 181,
    "パソコン": 182,
    "使える": 183,
    "揺れ": 184,
    "いたる": 185,
    "所": 186,
    "警報": 187,
    "鳴り響い": 188,
    "指輪": 189,
    "いくら": 190,
    "報告": 191,
    "書": 192,
    "ざっ": 193,
    "通し": 194,
    "いただけ": 195,
    "助け": 196,
    "猫": 197,
    "あげ": 198,
    "てる": 199,
    "同じ": 200,
    "餌": 201,
    "大丈夫": 202,
    "１": 203,
    "集まり": 204,
    "ましょう": 205,
    "言い": 206,
    "天文": 207,
    "学": 208,
    "専門": 209,
    "ついに": 210,
    "ら": 211,
    "仕事": 212,
    "辞め": 213,
    "自分": 214,
    "部屋": 215,
    "図書": 216,
    "館": 217,
    "英語": 218,
    "雑誌": 219,
    "ごめん": 220,
    "言おう": 221,
    "俺": 222,
    "分から": 223,
    "兄": 224,
    "ガン": 225,
    "研究": 226,
    "従事": 227,
    "日本": 228,
    "住む": 229,
    "よう": 230,
    "なっ": 231,
    "どの": 232,
    "くらい": 233,
    "経ち": 234,
    "顔色": 235,
    "悪い": 236,
    "話す": 237,
    "番": 238,
    "辺": 239,
    "どっ": 240,
    "いい": 241,
    "ショッピング": 242,
    "モール": 243,
    "これ": 244,
    "着": 245,
    "み": 246,
    "学校": 247,
    "遅刻": 248,
    "回": 249,
    "忍者": 250,
    "母": 251,
    "魚": 252,
    "肉": 253,
    "売っ": 254,
    "分かり": 255,
    "会話": 256,
    "楽しん": 257,
    "いっぱい": 258,
    "稼ぎ": 259,
    "たい": 260,
    "嘘": 261,
    "つく": 262,
    "上手": 263,
    "買い物": 264,
    "行か": 265,
    "きっぱり": 266,
    "言っ": 267,
    "雪": 268,
    "せい": 269,
    "いいえ": 270,
    "けっこう": 271,
    "だけ": 272,
    "から": 273,
    "杭州": 274,
    "出身": 275,
    "子ども": 276,
    "分かる": 277,
    "目覚まし": 278,
    "７": 279,
    "セット": 280,
    "しよう": 281,
    "より": 282,
    "２": 283,
    "若い": 284,
    "考え": 285,
    "パン": 286,
    "おいし": 287,
    "そう": 288,
    "亡くなっ": 289,
    "三": 290,
    "年": 291,
    "なり": 292,
    "規則": 293,
    "説明": 294,
    "戻る": 295,
    "思っ": 296,
    "日曜": 297,
    "日": 298,
    "暇": 299,
    "限ら": 300,
    "今": 301,
    "散歩": 302,
    "手持ち": 303,
    "少ない": 304,
    "機嫌": 305,
    "家事": 306,
    "忙しかっ": 307,
    "さ": 308,
    "せ": 309,
    "メアリー": 310,
    "毎日": 311,
    "歯": 312,
    "磨い": 313,
    "１日": 314,
    "２０": 315,
    "マイル": 316,
    "歩く": 317,
    "前": 318,
    "停まり": 319,
    "大嫌い": 320,
    "欲しい": 321,
    "いっ": 322,
    "３": 323,
    "４": 324,
    "合計": 325,
    "９": 326,
    "百聞": 327,
    "一見": 328,
    "如か": 329,
    "ず": 330,
    "起き": 331,
    "下さい": 332,
    "やり": 333,
    "方": 334,
    "教え": 335,
    "ご": 336,
    "どちら": 337,
    "ドア": 338,
    "窓": 339,
    "鍵": 340,
    "閉め": 341,
    "どれ": 342,
    "裕福": 343,
    "映画": 344,
    "面白かっ": 345,
    "本": 346,
    "少なく": 347,
    "とも": 348,
    "読む": 349,
    "価値": 350,
    "知っ": 351,
    "池": 352,
    "美しい": 353,
    "橋": 354,
    "航空": 355,
    "便": 356,
    "出し": 357,
    "月": 358,
    "まで": 359,
    "距離": 360,
    "成功": 361,
    "スコットランド": 362,
    "へ": 363,
    "旅行": 364,
    "もっと": 365,
    "暖かく": 366,
    "なる": 367,
    "延期": 368,
    "女性": 369,
    "カラフル": 370,
    "傘": 371,
    "好む": 372,
    "我々": 373,
    "実際": 374,
    "墓参り": 375,
    "頼む": 376,
    "そんな": 377,
    "天然": 378,
    "ガス": 379,
    "動く": 380,
    "気絶": 381,
    "寸前": 382,
    "浴槽": 383,
    "水": 384,
    "ため": 385,
    "安全": 386,
    "旅": 387,
    "やすみ": 388,
    "なさい": 389,
    "赤ちゃん": 390,
    "高熱": 391,
    "脱水": 392,
    "症状": 393,
    "がち": 394,
    "入院": 395,
    "言わ": 396,
    "れ": 397,
    "花": 398,
    "春": 399,
    "咲き": 400,
    "また": 401,
    "秋": 402,
    "咲く": 403,
    "何時": 404,
    "来": 405,
    "かなり": 406,
    "カメラ": 407,
    "医者": 408,
    "呼ん": 409,
    "山": 410,
    "ごらん": 411,
    "軍隊": 412,
    "武器": 413,
    "街角": 414,
    "ギター": 415,
    "弾い": 416,
    "稼い": 417,
    "スポーツ": 418,
    "カー": 419,
    "運転": 420,
    "初めて": 421,
    "たら": 422,
    "おまえ": 423,
    "喋っ": 424,
    "ちゃ": 425,
    "いけ": 426,
    "午後": 427,
    "ずっと": 428,
    "掃除": 429,
    "過ごし": 430,
    "深い": 431,
    "眠り": 432,
    "落ち": 433,
    "満足": 434,
    "フランス": 435,
    "語": 436,
    "理解": 437,
    "分かっ": 438,
    "こんにちは": 439,
    "！": 440,
    "つむっ": 441,
    "まま": 442,
    "ベンチ": 443,
    "座っ": 444,
    "次": 445,
    "週末": 446,
    "連休": 447,
    "独占": 448,
    "欲": 449,
    "強い": 450,
    "少し": 451,
    "眠ら": 452,
    "半": 453,
    "死ぬ": 454,
    "ほど": 455,
    "文学": 456,
    "興味": 457,
    "残念": 458,
    "ながら": 459,
    "手伝い": 460,
    "母方": 461,
    "いとこ": 462,
    "行く": 463,
    "忘れ物": 464,
    "今週": 465,
    "忙しい": 466,
    "今夜": 467,
    "でしょう": 468,
    "昨夜": 469,
    "よかっ": 470,
    "やる": 471,
    "読ん": 472,
    "だら": 473,
    "与え": 474,
    "他": 475,
    "きっと": 476,
    "雨": 477,
    "冬休み": 478,
    "楽しかっ": 479,
    "上手い": 480,
    "共": 481,
    "くれ": 482,
    "長い": 483,
    "あいだ": 484,
    "病気": 485,
    "ボウリング": 486,
    "得意": 487,
    "短": 488,
    "すぎ": 489,
    "事": 490,
    "じゃ": 491,
    "なく": 492,
    "枚": 493,
    "１８": 494,
    "以上": 495,
    "ねえ": 496,
    "なん": 497,
    "かっこ": 498,
    "生まれつき": 499,
    "プール": 500,
    "おち": 501,
    "休憩": 502,
    "良い": 503,
    "教師": 504,
    "ばかり": 505,
    "偉大": 506,
    "学者": 507,
    "あっ": 508,
    "美人": 509,
    "飽きる": 510,
    "ブス": 511,
    "慣れる": 512,
    "吠える": 513,
    "滅多": 514,
    "噛ま": 515,
    "働く": 516,
    "促し": 517,
    "白く": 518,
    "塗っ": 519,
    "翻訳": 520,
    "意味": 521,
    "かしら": 522,
    "うち": 523,
    "噛ん": 524,
    "だり": 525,
    "すい": 526,
    "郵便": 527,
    "局": 528,
    "どこ": 529,
    "会い": 530,
    "間": 531,
    "なくし": 532,
    "見つかり": 533,
    "神": 534,
    "不": 535,
    "可能": 536,
    "スケート": 537,
    "出来る": 538,
    "服": 539,
    "着る": 540,
    "きらい": 541,
    "質問": 542,
    "タクシー": 543,
    "乗る": 544,
    "贅沢": 545,
    "エイプ": 546,
    "リール": 547,
    "フール": 548,
    "忘れ": 549,
    "スタントマン": 550,
    "看護": 551,
    "師": 552,
    "手紙": 553,
    "エア": 554,
    "メール": 555,
    "送っ": 556,
    "手": 557,
    "使っ": 558,
    "接近": 559,
    "もし": 560,
    "夕飯": 561,
    "遅れる": 562,
    "そっち": 563,
    "連絡": 564,
    "酷い": 565,
    "風邪": 566,
    "ひい": 567,
    "インフルエンザ": 568,
    "警告": 569,
    "全て": 570,
    "無視": 571,
    "甘い": 572,
    "飲ん": 573,
    "一緒": 574,
    "隣": 575,
    "朝": 576,
    "芝刈り": 577,
    "食前": 578,
    "新聞": 579,
    "通す": 580,
    "中国": 581,
    "行っ": 582,
    "しまっ": 583,
    "男": 584,
    "盗ん": 585,
    "言い掛かり": 586,
    "ハーバード": 587,
    "大学": 588,
    "入学": 589,
    "決まっ": 590,
    "赤": 591,
    "他人": 592,
    "名前": 593,
    "書く": 594,
    "涙": 595,
    "一筋": 596,
    "頬": 597,
    "伝っ": 598,
    "太り": 599,
    "両手": 600,
    "速く": 601,
    "こすれ": 602,
    "ば": 603,
    "こする": 604,
    "くる": 605,
    "中": 606,
    "唯一": 607,
    "待っ": 608,
    "暗い": 609,
    "見える": 610,
    "世話": 611,
    "弟": 612,
    "１００": 613,
    "ドル": 614,
    "貯金": 615,
    "こそ": 616,
    "聞い": 617,
    "職": 618,
    "求め": 619,
    "兄弟": 620,
    "みたい": 621,
    "消し": 622,
    "たびたび": 623,
    "訪れる": 624,
    "話": 625,
    "うま": 626,
    "思え": 627,
    "もっ": 628,
    "予約": 629,
    "とい": 630,
    "子供": 631,
    "頃": 632,
    "互い": 633,
    "知り合い": 634,
    "非常": 635,
    "古い": 636,
    "切手": 637,
    "わ": 638,
    "来年": 639,
    "外国": 640,
    "予定": 641,
    "下手": 642,
    "約束": 643,
    "破っ": 644,
    "ペン": 645,
    "なけれ": 646,
    "鉛筆": 647,
    "かまい": 648,
    "高速": 649,
    "道路": 650,
    "渋滞": 651,
    "巻き込ま": 652,
    "しまい": 653,
    "あら捜し": 654,
    "件": 655,
    "明日": 656,
    "話し合い": 657,
    "全体": 658,
    "あきらめる": 659,
    "ほか": 660,
    "意見": 661,
    "一致": 662,
    "犯し": 663,
    "罪": 664,
    "大き": 665,
    "悟っ": 666,
    "まだ": 667,
    "ビジネス": 668,
    "レター": 669,
    "慣れ": 670,
    "とっ": 671,
    "ひらめき": 672,
    "最大": 673,
    "源": 674,
    "自動": 675,
    "操縦": 676,
    "やすい": 677,
    "すぐ": 678,
    "怒る": 679,
    "たった": 680,
    "しか": 681,
    "かから": 682,
    "クリスマス": 683,
    "俳優": 684,
    "人気": 685,
    "絶頂": 686,
    "死ん": 687,
    "鞄": 688,
    "つかん": 689,
    "通り": 690,
    "必要": 691,
    "パスタ": 692,
    "すごく": 693,
    "ＦＢＩ": 694,
    "大物": 695,
    "淋しい": 696,
    "歌手": 697,
    "声": 698,
    "同類": 699,
    "高く": 700,
    "旗": 701,
    "きれい": 702,
    "大きく": 703,
    "王": 704,
    "様": 705,
    "ムンバイ": 706,
    "インド": 707,
    "・": 708,
    "マハラシュトラ": 709,
    "州": 710,
    "州都": 711,
    "姉": 712,
    "新しい": 713,
    "時計": 714,
    "見せ": 715,
    "放校": 716,
    "処分": 717,
    "恋愛": 718,
    "はしか": 719,
    "みんな": 720,
    "金庫": 721,
    "開け": 722,
    "パスポート": 723,
    "取り出し": 724,
    "６": 725,
    "都合": 726,
    "講義": 727,
    "終わっ": 728,
    "チェス": 729,
    "濃霧": 730,
    "っ子": 731,
    "一人": 732,
    "見え": 733,
    "ケーキ": 734,
    "つ": 735,
    "いかが": 736,
    "回復": 737,
    "たくさん": 738,
    "?": 739,
    "地震": 740,
    "出る": 741,
    "杭": 742,
    "打た": 743,
    "れる": 744,
    "顔": 745,
    "なんか": 746,
    "たく": 747,
    "母親": 748,
    "援助": 749,
    "おかげ": 750,
    "マウンテン": 751,
    "バイク": 752,
    "買う": 753,
    "大好き": 754,
    "到着": 755,
    "塩": 756,
    "回し": 757,
    "嫌い": 758,
    "２、３": 759,
    "分": 760,
    "終える": 761,
    "つもり": 762,
    "帰る": 763,
    "とき": 764,
    "間違い": 765,
    "電気": 766,
    "スキー": 767,
    "板": 768,
    "買わ": 769,
    "休ん": 770,
    "外": 771,
    "戻り": 772,
    "１９": 773,
    "世紀": 774,
    "移民": 775,
    "数": 776,
    "急激": 777,
    "増大": 778,
    "思う": 779,
    "ナス": 780,
    "好き": 781,
    "シチュー": 782,
    "決して": 783,
    "味": 784,
    "電池": 785,
    "静か": 786,
    "変わら": 787,
    "やかましかっ": 788,
    "二": 789,
    "学期": 790,
    "同感": 791,
    "行き": 792,
    "上達": 793,
    "つつ": 794,
    "出ろ": 795,
    "出発": 796,
    "空港": 797,
    "禁酒": 798,
    "ほう": 799,
    "友達": 800,
    "近況": 801,
    "尋ねる": 802,
    "危ない": 803,
    "とこ": 804,
    "コロンブス": 805,
    "１４９２": 806,
    "アメリカ": 807,
    "発見": 808,
    "一杯": 809,
    "市": 810,
    "中心": 811,
    "駅": 812,
    "ベッド": 813,
    "寝心地": 814,
    "満点": 815,
    "留守": 816,
    "最近": 817,
    "砂糖": 818,
    "取っ": 819,
    "はい": 820,
    "どうぞ": 821,
    "ちょっと": 822,
    "思い出す": 823,
    "階": 824,
    "運ん": 825,
    "喜ん": 826,
    "供": 827,
    "あちこち": 828,
    "捜し": 829,
    "歩い": 830,
    "あんな": 831,
    "ミス": 832,
    "信じ": 833,
    "覚め": 834,
    "相談": 835,
    "やっ": 836,
    "達": 837,
    "節約": 838,
    "コンピューター": 839,
    "イカれ": 840,
    "文": 841,
    "訳す": 842,
    "昨日": 843,
    "自殺": 844,
    "謝罪": 845,
    "す": 846,
    "べき": 847,
    "スープ": 848,
    "美味しかっ": 849,
    "ブドウ": 850,
    "屋根": 851,
    "一部": 852,
    "剥がれ落ち": 853,
    "2": 854,
    "飛行": 855,
    "機": 856,
    "選挙": 857,
    "大勝": 858,
    "海外": 859,
    "行こう": 860,
    "けど": 861,
    "競争": 862,
    "働き": 863,
    "よく": 864,
    "存じ": 865,
    "ランチ": 866,
    "噂": 867,
    "違わ": 868,
    "旨かっ": 869,
    "ライフスタイル": 870,
    "違う": 871,
    "諦め": 872,
    "弁護": 873,
    "士": 874,
    "泳げ": 875,
    "入れ": 876,
    "なぜ": 877,
    "野球": 878,
    "なれる": 879,
    "口論": 880,
    "ふっかける": 881,
    "思い出せ": 882,
    "生い茂っ": 883,
    "生垣": 884,
    "庭": 885,
    "囲ん": 886,
    "太っ": 887,
    "怒り": 888,
    "寝": 889,
    "っ": 890,
    "飽き": 891,
    "酒": 892,
    "金持ち": 893,
    "らしい": 894,
    "抱え": 895,
    "問題": 896,
    "準備": 897,
    "片付き": 898,
    "疑わし": 899,
    "見つめ": 900,
    "恋": 901,
    "本来": 902,
    "盲目": 903,
    "歩き": 904,
    "30": 905,
    "かかる": 906,
    "危篤": 907,
    "状態": 908,
    "きちんと": 909,
    "整頓": 910,
    "全員": 911,
    "疲れ": 912,
    "祖父": 913,
    "還暦": 914,
    "祝い": 915,
    "足す": 916,
    "急い": 917,
    "高価": 918,
    "ワイン": 919,
    "安い": 920,
    "違い": 921,
    "東京": 922,
    "果物": 923,
    "自由": 924,
    "召し上がっ": 925,
    "万": 926,
    "円": 927,
    "降り": 928,
    "65": 929,
    "退職": 930,
    "ひき": 931,
    "秘密": 932,
    "打ち明け": 933,
    "うずうず": 934,
    "思い": 935,
    "オーストラリア": 936,
    "女": 937,
    "持ち": 938,
    "黒": 939,
    "靴": 940,
    "ほしい": 941,
    "わたし": 942,
    "落ち度": 943,
    "7": 944,
    "朝食": 945,
    "ミネラル": 946,
    "ウォーター": 947,
    "持ち歩い": 948,
    "寒く": 949,
    "人恋しく": 950,
    "テレビ": 951,
    "試合": 952,
    "返事": 953,
    "出さ": 954,
    "正確": 955,
    "勉強": 956,
    "大": 957,
    "企業": 958,
    "以前": 959,
    "勤め": 960,
    "要望": 961,
    "スケートボード": 962,
    "たいてい": 963,
    "ローラー": 964,
    "ブレード": 965,
    "着く": 966,
    "講演": 967,
    "始まっ": 968,
    "スーパー": 969,
    "ソニック": 970,
    "世界": 971,
    "制覇": 972,
    "永久": 973,
    "生き": 974,
    "つづける": 975,
    "めっちゃ": 976,
    "子": 977,
    "足し算": 978,
    "仕方": 979,
    "過去": 980,
    "じっくり": 981,
    "振り返っ": 982,
    "よい": 983,
    "辞儀": 984,
    "しかけ": 985,
    "灯り": 986,
    "消え": 987,
    "稲作": 988,
    "多い": 989,
    "地域": 990,
    "行わ": 991,
    "曇り": 992,
    "言葉": 993,
    "窮し": 994,
    "ヶ国": 995,
    "学ん": 996,
    "観光": 997,
    "ガイド": 998,
    "雇え": 999,
    "日記": 1000,
    "読ま": 1001,
    "ネクタイ": 1002,
    "締めれ": 1003,
    "模型": 1004,
    "作る": 1005,
    "楽しみ": 1006,
    "店": 1007,
    "１９９０": 1008,
    "買っ": 1009,
    "１２": 1010,
    "いえ": 1011,
    "年寄り": 1012,
    "ウイルス": 1013,
    "感染": 1014,
    "卵": 1015,
    "重": 1016,
    "よっ": 1017,
    "選別": 1018,
    "回覧": 1019,
    "呼ば": 1020,
    "椅子": 1021,
    "かけ": 1022,
    "待ち": 1023,
    "真向かい": 1024,
    "人間": 1025,
    "月面": 1026,
    "川沿い": 1027,
    "簡単": 1028,
    "授業": 1029,
    "騒音": 1030,
    "眠る": 1031,
    "全部": 1032,
    "気付か": 1033,
    "通り過ぎ": 1034,
    "夜": 1035,
    "出掛け": 1036,
    "注意": 1037,
    "遅く": 1038,
    "飲み": 1039,
    "習う": 1040,
    "最善": 1041,
    "方法": 1042,
    "迷惑": 1043,
    "電話": 1044,
    "ベース": 1045,
    "論文": 1046,
    "いや": 1047,
    "書き": 1048,
    "終え": 1049,
    "１０": 1050,
    "連中": 1051,
    "わから": 1052,
    "関する": 1053,
    "限り": 1054,
    "賛成": 1055,
    "入る": 1056,
    "ノック": 1057,
    "今度": 1058,
    "妹": 1059,
    "連れ": 1060,
    "夢": 1061,
    "歌": 1062,
    "同社": 1063,
    "経営": 1064,
    "閉じ": 1065,
    "手洗い": 1066,
    "教授": 1067,
    "木": 1068,
    "くし": 1069,
    "重税": 1070,
    "悩まさ": 1071,
    "８": 1072,
    "着か": 1073,
    "遊園": 1074,
    "地": 1075,
    "ばったり": 1076,
    "会っ": 1077,
    "相手": 1078,
    "真実": 1079,
    "明らか": 1080,
    "ドレス": 1081,
    "布": 1082,
    "ヤード": 1083,
    "サーブ": 1084,
    "ビール": 1085,
    "頼ん": 1086,
    "机": 1087,
    "入っ": 1088,
    "ビデオ": 1089,
    "デッキ": 1090,
    "安く": 1091,
    "手書き": 1092,
    "読み": 1093,
    "やすく": 1094,
    "そこ": 1095,
    "暮らし": 1096,
    "立っ": 1097,
    "もらえ": 1098,
    "少年": 1099,
    "父方": 1100,
    "米寿": 1101,
    "マフラー": 1102,
    "贈っ": 1103,
    "我慢": 1104,
    "間違っ": 1105,
    "証明": 1106,
    "内気": 1107,
    "写真": 1108,
    "いろいろ": 1109,
    "思い出": 1110,
    "よみがえら": 1111,
    "自立": 1112,
    "年齢": 1113,
    "ぞ": 1114,
    "日焼け": 1115,
    "ヒリヒリ": 1116,
    "女の子": 1117,
    "キス": 1118,
    "散髪": 1119,
    "潔白": 1120,
    "日当たり": 1121,
    "多分": 1122,
    "言う": 1123,
    "上司": 1124,
    "逆らう": 1125,
    "賢明": 1126,
    "かいつまん": 1127,
    "話せ": 1128,
    "初恋": 1129,
    "結婚": 1130,
    "一番": 1131,
    "語学": 1132,
    "働い": 1133,
    "悪口": 1134,
    "ロックンロール": 1135,
    "帝王": 1136,
    "近く": 1137,
    "帽子": 1138,
    "台所": 1139,
    "守っ": 1140,
    "くれる": 1141,
    "嬉し": 1142,
    "ガーリック": 1143,
    "トースト": 1144,
    "ガッコ": 1145,
    "タメ": 1146,
    "親切": 1147,
    "対し": 1148,
    "冷淡": 1149,
    "既に": 1150,
    "狼": 1151,
    "区別": 1152,
    "つき": 1153,
    "ひどい": 1154,
    "けが": 1155,
    "いで": 1156,
    "気の毒": 1157,
    "つきあっ": 1158,
    "閉まっ": 1159,
    "身": 1160,
    "クラシック": 1161,
    "音楽": 1162,
    "休み": 1163,
    "タバコ": 1164,
    "やめ": 1165,
    "道": 1166,
    "迷っ": 1167,
    "涙ぐん": 1168,
    "まっすぐ": 1169,
    "向かっ": 1170,
    "代": 1171,
    "留まっ": 1172,
    "もらう": 1173,
    "説得": 1174,
    "見つけ": 1175,
    "出せ": 1176,
    "衝撃": 1177,
    "受け": 1178,
    "残れ": 1179,
    "若者": 1180,
    "誘惑": 1181,
    "屈し": 1182,
    "丘": 1183,
    "頂上": 1184,
    "住ん": 1185,
    "ちょうど": 1186,
    "多大": 1187,
    "強欲": 1188,
    "シャツ": 1189,
    "間に合う": 1190,
    "走ら": 1191,
    "食事": 1192,
    "貸せ": 1193,
    "悲しん": 1194,
    "心配": 1195,
    "昔々": 1196,
    "村": 1197,
    "ひとり": 1198,
    "老人": 1199,
    "本名": 1200,
    "ジャクソン": 1201,
    "エチオピア": 1202,
    "食べる": 1203,
    "気分": 1204,
    "なあ": 1205,
    "続け": 1206,
    "多く": 1207,
    "顧客": 1208,
    "アドバイス": 1209,
    "朝ごはん": 1210,
    "お腹": 1211,
    "ぺこぺこ": 1212,
    "天気": 1213,
    "起こっ": 1214,
    "全然": 1215,
    "信用": 1216,
    "がた": 1217,
    "間違える": 1218,
    "怖": 1219,
    "がる": 1220,
    "泳ぎ": 1221,
    "暑い": 1222,
    "口ひげ": 1223,
    "生やし": 1224,
    "25": 1225,
    "ページ": 1226,
    "地図": 1227,
    "ご覧": 1228,
    "ちょうだい": 1229,
    "議論": 1230,
    "別": 1231,
    "毎週": 1232,
    "月曜": 1233,
    "バスケ": 1234,
    "開い": 1235,
    "入り": 1236,
    "慣れろ": 1237,
    "風呂": 1238,
    "元気": 1239,
    "いたい": 1240,
    "列車": 1241,
    "十分": 1242,
    "去年": 1243,
    "彼氏": 1244,
    "明後日": 1245,
    "パーティー": 1246,
    "開く": 1247,
    "２２": 1248,
    "一節": 1249,
    "めった": 1250,
    "国会": 1251,
    "討論": 1252,
    "放送": 1253,
    "聞き": 1254,
    "みる": 1255,
    "降っ": 1256,
    "当たる": 1257,
    "音": 1258,
    "青い": 1259,
    "怖く": 1260,
    "賢い": 1261,
    "早起き": 1262,
    "新人": 1263,
    "暗く": 1264,
    "られる": 1265,
    "全力": 1266,
    "尽くし": 1267,
    "ごそごそ": 1268,
    "合衆": 1269,
    "国": 1270,
    "大統領": 1271,
    "国民": 1272,
    "投票": 1273,
    "選ば": 1274,
    "がまん": 1275,
    "訳し": 1276,
    "降る": 1277,
    "気": 1278,
    "辞書": 1279,
    "冊": 1280,
    "警官": 1281,
    "腕": 1282,
    "探し": 1283,
    "水泳": 1284,
    "苦手": 1285,
    "少女": 1286,
    "博物": 1287,
    "エンジン": 1288,
    "調子": 1289,
    "おかしい": 1290,
    "ムアン": 1291,
    "マル": 1292,
    "カダフィ": 1293,
    "無傷": 1294,
    "脱出": 1295,
    "会議": 1296,
    "提案": 1297,
    "採用": 1298,
    "突然": 1299,
    "すべて": 1300,
    "大声": 1301,
    "笑い": 1302,
    "出す": 1303,
    "禁煙": 1304,
    "勧め": 1305,
    "詰まっ": 1306,
    "１５": 1307,
    "石鹸": 1308,
    "先週": 1309,
    "大阪": 1310,
    "帰っ": 1311,
    "空": 1312,
    "星": 1313,
    "汗": 1314,
    "かい": 1315,
    "一体": 1316,
    "早く": 1317,
    "帰り": 1318,
    "注文": 1319,
    "見積り": 1320,
    "％": 1321,
    "引き": 1322,
    "特別": 1323,
    "価格": 1324,
    "提供": 1325,
    "幸せ": 1326,
    "来週": 1327,
    "催す": 1328,
    "みよう": 1329,
    "一服": 1330,
    "往復": 1331,
    "券": 1332,
    "消え失せろ": 1333,
    "５": 1334,
    "ぐったり": 1335,
    "ノート": 1336,
    "書き込み": 1337,
    "物事": 1338,
    "見かけ": 1339,
    "判断": 1340,
    "夏": 1341,
    "田舎": 1342,
    "文章": 1343,
    "うまい": 1344,
    "立ち去っ": 1345,
    "きっぷ": 1346,
    "タダ": 1347,
    "専攻": 1348,
    "調理": 1349,
    "いたし": 1350,
    "桃": 1351,
    "いまだ": 1352,
    "黒板": 1353,
    "ニュース": 1354,
    "スタンド": 1355,
    "買え": 1356,
    "しれ": 1357,
    "リラックス": 1358,
    "素敵": 1359,
    "カード": 1360,
    "くださっ": 1361,
    "ござい": 1362,
    "ヨーロッパ": 1363,
    "メモ": 1364,
    "初": 1365,
    "人工": 1366,
    "衛星": 1367,
    "スプートニク": 1368,
    "号": 1369,
    "ロシア": 1370,
    "1957": 1371,
    "打ち上げ": 1372,
    "実": 1373,
    "わけ": 1374,
    "走れ": 1375,
    "後": 1376,
    "詳しい": 1377,
    "内容": 1378,
    "10": 1379,
    "年間": 1380,
    "鳥": 1381,
    "羽": 1382,
    "あっち": 1383,
    "エレベーター": 1384,
    "遅かれ": 1385,
    "早かれ": 1386,
    "人質": 1387,
    "解放": 1388,
    "薬": 1389,
    "アレルギー": 1390,
    "会場": 1391,
    "後ろ": 1392,
    "訊い": 1393,
    "召し上がり": 1394,
    "悲しい": 1395,
    "聴き": 1396,
    "地方": 1397,
    "やっと": 1398,
    "器楽": 1399,
    "読み書き": 1400,
    "ママ": 1401,
    "晩御飯": 1402,
    "作っ": 1403,
    "輸送": 1404,
    "箱": 1405,
    "拉げ": 1406,
    "中身": 1407,
    "とび出し": 1408,
    "使い": 1409,
    "たけれ": 1410,
    "子犬": 1411,
    "ぴったり": 1412,
    "寄り添っ": 1413,
    "口": 1414,
    "必ず": 1415,
    "不満": 1416,
    "振り": 1417,
    "試験": 1418,
    "合格": 1419,
    "期待": 1420,
    "話せる": 1421,
    "訳": 1422,
    "フェンス": 1423,
    "もたれかかっ": 1424,
    "牛乳": 1425,
    "飲ま": 1426,
    "せる": 1427,
    "小説": 1428,
    "ナイフ": 1429,
    "憎め": 1430,
    "やつ": 1431,
    "ハッピー": 1432,
    "エンド": 1433,
    "終わる": 1434,
    "物語": 1435,
    "知らせ": 1436,
    "広まっ": 1437,
    "風": 1438,
    "おさまっ": 1439,
    "行動": 1440,
    "驚かさ": 1441,
    "訴え": 1442,
    "忠告": 1443,
    "従う": 1444,
    "子猫": 1445,
    "任せ": 1446,
    "遠く": 1447,
    "親戚": 1448,
    "許し": 1449,
    "見当たら": 1450,
    "経つ": 1451,
    "愛し": 1452,
    "両": 1453,
    "国家": 1454,
    "戦争": 1455,
    "始め": 1456,
    "客間": 1457,
    "以降": 1458,
    "今朝": 1459,
    "単なる": 1460,
    "推測": 1461,
    "だろ": 1462,
    "市民": 1463,
    "始終": 1464,
    "ほえ": 1465,
    "番犬": 1466,
    "結論": 1467,
    "達し": 1468,
    "過ぎ": 1469,
    "チョコレート": 1470,
    "まあ": 1471,
    "正しい": 1472,
    "離れ": 1473,
    "耳鳴り": 1474,
    "やん": 1475,
    "皆": 1476,
    "確信": 1477,
    "扱い": 1478,
    "税関": 1479,
    "妻": 1480,
    "会う": 1481,
    "スペイン": 1482,
    "ポルトガル": 1483,
    "似": 1484,
    "言語": 1485,
    "貸し": 1486,
    "捕まっ": 1487,
    "たって": 1488,
    "ほんと": 1489,
    "5": 1490,
    "沸騰": 1491,
    "父親": 1492,
    "指": 1493,
    "や": 1494,
    "つま先": 1495,
    "感覚": 1496,
    "どなた": 1497,
    "謝っ": 1498,
    "集合": 1499,
    "場所": 1500,
    "いよいよ": 1501,
    "まるで": 1502,
    "刑務": 1503,
    "失礼": 1504,
    "皿": 1505,
    "寝る": 1506,
    "早い": 1507,
    "述べ": 1508,
    "そっくり": 1509,
    "返し": 1510,
    "空い": 1511,
    "家族": 1512,
    "自宅": 1513,
    "紅茶": 1514,
    "カナダ": 1515,
    "重い": 1516,
    "車輪": 1517,
    "個": 1518,
    "常": 1519,
    "ベスト": 1520,
    "おもしろい": 1521,
    "やら": 1522,
    "取る": 1523,
    "ソナタ": 1524,
    "曲": 1525,
    "あげよう": 1526,
    "卒業": 1527,
    "払う": 1528,
    "聞か": 1529,
    "裏": 1530,
    "両親": 1531,
    "亡くし": 1532,
    "孤児": 1533,
    "卒論": 1534,
    "テーマ": 1535,
    "クッキー": 1536,
    "瓶": 1537,
    "生活": 1538,
    "単調": 1539,
    "頭痛": 1540,
    "無くなっ": 1541,
    "最高": 1542,
    "アイディア": 1543,
    "部分": 1544,
    "増税": 1545,
    "反対": 1546,
    "わかり": 1547,
    "スタジアム": 1548,
    "大勢": 1549,
    "事務": 1550,
    "カギ": 1551,
    "失い": 1552,
    "カーテン": 1553,
    "銀行": 1554,
    "思い出さ": 1555,
    "壁": 1556,
    "掛かっ": 1557,
    "指さし": 1558,
    "支度": 1559,
    "がっかり": 1560,
    "誕生": 1561,
    "会": 1562,
    "焼く": 1563,
    "こなす": 1564,
    "能力": 1565,
    "霧": 1566,
    "ぐれ": 1567,
    "つけよう": 1568,
    "者": 1569,
    "終身": 1570,
    "刑": 1571,
    "科せ": 1572,
    "片づけ": 1573,
    "騒々しい": 1574,
    "聴く": 1575,
    "切ら": 1576,
    "影響": 1577,
    "潮": 1578,
    "干満": 1579,
    "起こる": 1580,
    "いく": 1581,
    "英": 1582,
    "単語": 1583,
    "書き写さ": 1584,
    "料金": 1585,
    "調査": 1586,
    "的": 1587,
    "対する": 1588,
    "支払い": 1589,
    "含ま": 1590,
    "止まっ": 1591,
    "動詞": 1592,
    "小さな": 1593,
    "昼": 1594,
    "だれ": 1595,
    "知り": 1596,
    "たがっ": 1597,
    "メガネ": 1598,
    "画家": 1599,
    "逮捕": 1600,
    "ジョギング": 1601,
    "こ": 1602,
    "ゆっくり": 1603,
    "趣味": 1604,
    "死": 1605,
    "考える": 1606,
    "悲しく": 1607,
    "ねむく": 1608,
    "夕刊": 1609,
    "読め": 1610,
    "こい": 1611,
    "任期": 1612,
    "四": 1613,
    "進ま": 1614,
    "オーディオ": 1615,
    "ブック": 1616,
    "聞く": 1617,
    "高校": 1618,
    "本社": 1619,
    "ロサンゼルス": 1620,
    "パチン": 1621,
    "鳴らし": 1622,
    "ぼく": 1623,
    "目的": 1624,
    "達成": 1625,
    "休暇": 1626,
    "一生": 1627,
    "懸命": 1628,
    "才能": 1629,
    "諦める": 1630,
    "効果": 1631,
    "示し": 1632,
    "キロ": 1633,
    "走っ": 1634,
    "郊外": 1635,
    "町": 1636,
    "むしろ": 1637,
    "以外": 1638,
    "母語": 1639,
    "学生": 1640,
    "用": 1641,
    "留学": 1642,
    "ポケット": 1643,
    "りんご": 1644,
    "マッチ": 1645,
    "すっ": 1646,
    "とたん": 1647,
    "爆弾": 1648,
    "爆発": 1649,
    "万一": 1650,
    "乗り": 1651,
    "遅れ": 1652,
    "いき": 1653,
    "老": 1654,
    "婦人": 1655,
    "百": 1656,
    "人命": 1657,
    "失わ": 1658,
    "取り除き": 1659,
    "願い": 1660,
    "犬猫": 1661,
    "貰え": 1662,
    "パンプス": 1663,
    "頭": 1664,
    "教える": 1665,
    "眠く": 1666,
    "すれ": 1667,
    "取れ": 1668,
    "茶色": 1669,
    "かぶっ": 1670,
    "イス": 1671,
    "起こら": 1672,
    "保証": 1673,
    "練習": 1674,
    "晩": 1675,
    "働か": 1676,
    "ひょっと": 1677,
    "晴れる": 1678,
    "コンタクト": 1679,
    "レンズ": 1680,
    "ほうれん": 1681,
    "草": 1682,
    "パーフェクト": 1683,
    "髪": 1684,
    "薄く": 1685,
    "招か": 1686,
    "厳しかっ": 1687,
    "思わ": 1688,
    "痛い": 1689,
    "待た": 1690,
    "遠方": 1691,
    "街": 1692,
    "つぶっ": 1693,
    "大金": 1694,
    "キー": 1695,
    "タイ": 1696,
    "いっしょ": 1697,
    "外出": 1698,
    "内向": 1699,
    "今年": 1700,
    "冬": 1701,
    "予測": 1702,
    "独りぼっち": 1703,
    "小さい": 1704,
    "探し回っ": 1705,
    "見つける": 1706,
    "対立": 1707,
    "さま": 1708,
    "ピアノ": 1709,
    "調律": 1710,
    "狂っ": 1711,
    "駆け足": 1712,
    "階段": 1713,
    "上っ": 1714,
    "誤解": 1715,
    "心機": 1716,
    "一転": 1717,
    "やり直し": 1718,
    "フェイス": 1719,
    "退会": 1720,
    "さらに": 1721,
    "ツバメ": 1722,
    "きょう": 1723,
    "昼食": 1724,
    "かげん": 1725,
    "死に": 1726,
    "当然": 1727,
    "いじめ": 1728,
    "根本": 1729,
    "原因": 1730,
    "究明": 1731,
    "永遠": 1732,
    "なくなら": 1733,
    "ゴキブリ": 1734,
    "本心": 1735,
    "みろ": 1736,
    "受け入れ": 1737,
    "当地": 1738,
    "気候": 1739,
    "きわめて": 1740,
    "温暖": 1741,
    "光": 1742,
    "敏感": 1743,
    "チェック": 1744,
    "イン": 1745,
    "完璧": 1746,
    "用紙": 1747,
    "下": 1748,
    "書け": 1749,
    "エルニーニョ": 1750,
    "続く": 1751,
    "動物": 1752,
    "パイ": 1753,
    "食物": 1754,
    "生きる": 1755,
    "焦っ": 1756,
    "天狗": 1757,
    "発": 1758,
    "すばらしい": 1759,
    "見つから": 1760,
    "あせっ": 1761,
    "会社": 1762,
    "昇進": 1763,
    "ひく": 1764,
    "わざと": 1765,
    "ハンカチ": 1766,
    "落とし": 1767,
    "平和": 1768,
    "大切": 1769,
    "２人": 1770,
    "紳士": 1771,
    "９８００": 1772,
    "坪": 1773,
    "農場": 1774,
    "待つ": 1775,
    "無い": 1776,
    "転ば": 1777,
    "学習": 1778,
    "遅い": 1779,
    "合わせ": 1780,
    "字": 1781,
    "ステンド": 1782,
    "グラス": 1783,
    "倍": 1784,
    "書い": 1785,
    "癌": 1786,
    "患っ": 1787,
    "速達": 1788,
    "難しい": 1789,
    "立場": 1790,
    "遊ぶ": 1791,
    "３０": 1792,
    "出席": 1793,
    "ツリー": 1794,
    "てっぺん": 1795,
    "付け": 1796,
    "からかっ": 1797,
    "北部": 1798,
    "滑らか": 1799,
    "手触り": 1800,
    "泣き崩れ": 1801,
    "八": 1802,
    "三十": 1803,
    "始まる": 1804,
    "４５": 1805,
    "みな": 1806,
    "黙っ": 1807,
    "決め": 1808,
    "へん": 1809,
    "ホーム": 1810,
    "シック": 1811,
    "こちら": 1812,
    "ぐらぐら": 1813,
    "承知": 1814,
    "ときどき": 1815,
    "偶然": 1816,
    "覚える": 1817,
    "スキル": 1818,
    "大英": 1819,
    "帝国": 1820,
    "立ち聞き": 1821,
    "いちばん": 1822,
    "ドンドン": 1823,
    "叩く": 1824,
    "聞こえ": 1825,
    "撃っ": 1826,
    "すね毛": 1827,
    "剃っ": 1828,
    "無茶": 1829,
    "たぶん": 1830,
    "有名": 1831,
    "戻っ": 1832,
    "勝ち": 1833,
    "賞": 1834,
    "貰っ": 1835,
    "たばこ": 1836,
    "吸っ": 1837,
    "話し手": 1838,
    "周り": 1839,
    "人だかり": 1840,
    "辞表": 1841,
    "提出": 1842,
    "製": 1843,
    "メアリ": 1844,
    "焼い": 1845,
    "土砂降り": 1846,
    "白黒": 1847,
    "はっきり": 1848,
    "せよう": 1849,
    "水なし": 1850,
    "こう": 1851,
    "錠剤": 1852,
    "飲み込め": 1853,
    "面識": 1854,
    "時々": 1855,
    "離婚": 1856,
    "冗談": 1857,
    "靴下": 1858,
    "履い": 1859,
    "～": 1860,
    "会長": 1861,
    "バーテンダー": 1862,
    "歌声": 1863,
    "聴き惚れ": 1864,
    "火事": 1865,
    "本棚": 1866,
    "作り付け": 1867,
    "湖畔": 1868,
    "豪雪": 1869,
    "うるう年": 1870,
    "366": 1871,
    "匹": 1872,
    "白": 1873,
    "ルームメイト": 1874,
    "冷たい": 1875,
    "ごと": 1876,
    "激しく": 1877,
    "吹く": 1878,
    "吐き": 1879,
    "夕食": 1880,
    "あたり": 1881,
    "免れよう": 1882,
    "仮病": 1883,
    "眠い": 1884,
    "突き当たっ": 1885,
    "右": 1886,
    "曲がっ": 1887,
    "ファックス": 1888,
    "欲しかっ": 1889,
    "大同": 1890,
    "小異": 1891,
    "使わ": 1892,
    "給料": 1893,
    "番号": 1894,
    "編ん": 1895,
    "一瞬": 1896,
    "望み": 1897,
    "困っ": 1898,
    "退屈": 1899,
    "恐れ": 1900,
    "都市": 1901,
    "数奇": 1902,
    "たとえ": 1903,
    "訪問": 1904,
    "ファミコン": 1905,
    "閉める": 1906,
    "十": 1907,
    "借り": 1908,
    "勘違い": 1909,
    "マンション": 1910,
    "取ら": 1911,
    "しまう": 1912,
    "小脇": 1913,
    "っけ": 1914,
    "捕虜": 1915,
    "片付け": 1916,
    "弾き": 1917,
    "始める": 1918,
    "ええ": 1919,
    "お前": 1920,
    "じゃん": 1921,
    "最後": 1922,
    "長年": 1923,
    "実現": 1924,
    "満月": 1925,
    "自転": 1926,
    "石": 1927,
    "ぶつかっ": 1928,
    "タイヤ": 1929,
    "パンク": 1930,
    "認める": 1931,
    "１３": 1932,
    "今晩": 1933,
    "ぐらい": 1934,
    "かかり": 1935,
    "幼く": 1936,
    "でしょ": 1937,
    "ちゃっ": 1938,
    "冷蔵": 1939,
    "庫": 1940,
    "すっからかん": 1941,
    "発端": 1942,
    "１９５５": 1943,
    "アラバマ": 1944,
    "モントゴメリー": 1945,
    "事件": 1946,
    "泊まれ": 1947,
    "ごろ": 1948,
    "出かける": 1949,
    "旧姓": 1950,
    "だいたい": 1951,
    "300": 1952,
    "押し": 1953,
    "なくなっ": 1954,
    "頼り": 1955,
    "逆さま": 1956,
    "掛け": 1957,
    "殺人": 1958,
    "犯": 1959,
    "有罪": 1960,
    "判決": 1961,
    "処せ": 1962,
    "深く": 1963,
    "アルバイト": 1964,
    "かばん": 1965,
    "よみがえっ": 1966,
    "走る": 1967,
    "手先": 1968,
    "器用": 1969,
    "熊": 1970,
    "来月": 1971,
    "生み": 1972,
    "落ち込ん": 1973,
    "どんな": 1974,
    "さっぱり": 1975,
    "出会っ": 1976,
    "進歩": 1977,
    "楽しく": 1978,
    "煙": 1979,
    "充満": 1980,
    "両方": 1981,
    "角形": 1982,
    "角": 1983,
    "和": 1984,
    "１８０": 1985,
    "等しい": 1986,
    "争う": 1987,
    "上がっ": 1988,
    "ホームシック": 1989,
    "極力": 1990,
    "起きろ": 1991,
    "イルカ": 1992,
    "好奇": 1993,
    "心": 1994,
    "旺盛": 1995,
    "ゆうべ": 1996,
    "酔っ払っ": 1997,
    "殴ら": 1998,
    "挙げ": 1999,
    "さぁ": 2000,
    "レストラン": 2001,
    "ったら": 2002,
    "職業": 2003,
    "１人": 2004,
    "蹴飛ばし": 2005,
    "喋る": 2006,
    "情報": 2007,
    "内密": 2008,
    "泣き": 2009,
    "無料": 2010,
    "切符": 2011,
    "言え": 2012,
    "短い": 2013,
    "街中": 2014,
    "人々": 2015,
    "プレゼント": 2016,
    "大いに": 2017,
    "歌っ": 2018,
    "踊り": 2019,
    "大した": 2020,
    "差": 2021,
    "瓜": 2022,
    "つる": 2023,
    "茄子": 2024,
    "ぬ": 2025,
    "乗っ": 2026,
    "両替": 2027,
    "承っ": 2028,
    "おり": 2029,
    "じゃあ": 2030,
    "残り": 2031,
    "材料": 2032,
    "加え": 2033,
    "警察": 2034,
    "医療": 2035,
    "立件": 2036,
    "消極": 2037,
    "立志": 2038,
    "伝": 2039,
    "ピーナッツ": 2040,
    "少々": 2041,
    "髪の毛": 2042,
    "洗っ": 2043,
    "沢山": 2044,
    "広告": 2045,
    "だまさ": 2046,
    "ちゃんと": 2047,
    "てろ": 2048,
    "謝ら": 2049,
    "長崎": 2050,
    "生まれ": 2051,
    "うまく": 2052,
    "免許": 2053,
    "受かり": 2054,
    "北風": 2055,
    "吹き": 2056,
    "人前": 2057,
    "ミルク": 2058,
    "辺り": 2059,
    "降ら": 2060,
    "ジョン": 2061,
    "年上": 2062,
    "暑": 2063,
    "失っ": 2064,
    "削り": 2065,
    "限界": 2066,
    "試し": 2067,
    "露": 2068,
    "葉": 2069,
    "訪れ": 2070,
    "こわい": 2071,
    "六": 2072,
    "起こし": 2073,
    "ほんとう": 2074,
    "招待": 2075,
    "クラブ": 2076,
    "入会": 2077,
    "歓迎": 2078,
    "男性": 2079,
    "青": 2080,
    "スウェット": 2081,
    "汗だく": 2082,
    "トイレ": 2083,
    "出掛ける": 2084,
    "左": 2085,
    "向い": 2086,
    "下ネタ": 2087,
    "満載": 2088,
    "値段": 2089,
    "モデル": 2090,
    "販売": 2091,
    "頼っ": 2092,
    "おけ": 2093,
    "チーズ": 2094,
    "等": 2095,
    "もらっ": 2096,
    "ビタミン": 2097,
    "摂っ": 2098,
    "コップ": 2099,
    "割れ": 2100,
    "当て": 2101,
    "歌い": 2102,
    "処方": 2103,
    "交通": 2104,
    "ケガ": 2105,
    "普段": 2106,
    "通学": 2107,
    "濡れ": 2108,
    "同意": 2109,
    "京都": 2110,
    "意": 2111,
    "逆らっ": 2112,
    "6": 2113,
    "カントリー": 2114,
    "ミュージック": 2115,
    "ほんの": 2116,
    "そわそわ": 2117,
    "さあ": 2118,
    "芝生": 2119,
    "入ら": 2120,
    "標識": 2121,
    "苦しみ": 2122,
    "満ち": 2123,
    "バスケット": 2124,
    "部": 2125,
    "男子": 2126,
    "募集": 2127,
    "ズボン": 2128,
    "怠け者": 2129,
    "言い合い": 2130,
    "自己": 2131,
    "紹介": 2132,
    "あんた": 2133,
    "しゃべり": 2134,
    "使う": 2135,
    "減っ": 2136,
    "まとめ": 2137,
    "洗濯": 2138,
    "夕方": 2139,
    "雲": 2140,
    "幸運": 2141,
    "数字": 2142,
    "回転": 2143,
    "速い": 2144,
    "叱ら": 2145,
    "いか": 2146,
    "いらっしゃい": 2147,
    "アスピリン": 2148,
    "参加": 2149,
    "忙し": 2150,
    "契約": 2151,
    "今月": 2152,
    "末": 2153,
    "育ち": 2154,
    "淋し": 2155,
    "がり": 2156,
    "屋": 2157,
    "基本": 2158,
    "リクエスト": 2159,
    "すらすら": 2160,
    "読める": 2161,
    "命": 2162,
    "希望": 2163,
    "急": 2164,
    "ネイティブ": 2165,
    "スピーカー": 2166,
    "師事": 2167,
    "嘆かわしい": 2168,
    "象": 2169,
    "陸上": 2170,
    "最も": 2171,
    "大きい": 2172,
    "賢かっ": 2173,
    "すっかり": 2174,
    "きっ": 2175,
    "なかなか": 2176,
    "眠れ": 2177,
    "ボール": 2178,
    "宝物": 2179,
    "寂しい": 2180,
    "付く": 2181,
    "打ち込み": 2182,
    "イチゴ": 2183,
    "ちゃう": 2184,
    "収入": 2185,
    "範囲": 2186,
    "内": 2187,
    "非": 2188,
    "売品": 2189,
    "トラック": 2190,
    "バック": 2191,
    "轢か": 2192,
    "バイオリン": 2193,
    "弾ける": 2194,
    "野": 2195,
    "撮る": 2196,
    "オムレツ": 2197,
    "割ら": 2198,
    "上がる": 2199,
    "ぐずぐず": 2200,
    "泥まみれ": 2201,
    "全焼": 2202,
    "食堂": 2203,
    "くだされ": 2204,
    "うれしい": 2205,
    "たいへん": 2206,
    "驚い": 2207,
    "越し": 2208,
    "カンニング": 2209,
    "生": 2210,
    "赤面": 2211,
    "傾向": 2212,
    "でる": 2213,
    "鬱陶しい": 2214,
    "長々": 2215,
    "うんざり": 2216,
    "ほぼ": 2217,
    "膝": 2218,
    "面白い": 2219,
    "木製": 2220,
    "金属": 2221,
    "娘": 2222,
    "名付け": 2223,
    "携帯": 2224,
    "充電": 2225,
    "引け": 2226,
    "死な": 2227,
    "程度": 2228,
    "苦労": 2229,
    "強く": 2230,
    "回っ": 2231,
    "大人": 2232,
    "観": 2233,
    "暮れ": 2234,
    "色": 2235,
    "似合わ": 2236,
    "夫婦": 2237,
    "別れ": 2238,
    "ヒドイ": 2239,
    "鼻かぜ": 2240,
    "一言": 2241,
    "パズル": 2242,
    "５００": 2243,
    "ピース": 2244,
    "付き合わ": 2245,
    "科目": 2246,
    "優れ": 2247,
    "直し": 2248,
    "物": 2249,
    "ローマ": 2250,
    "建て": 2251,
    "ピクニック": 2252,
    "誘う": 2253,
    "驚く": 2254,
    "ホテル": 2255,
    "失なっ": 2256,
    "感動": 2257,
    "釣り": 2258,
    "さくっ": 2259,
    "ぜ": 2260,
    "熱": 2261,
    "役": 2262,
    "立つ": 2263,
    "おっしゃっ": 2264,
    "教室": 2265,
    "見回し": 2266,
    "無罪": 2267,
    "毎朝": 2268,
    "帰宅": 2269,
    "夜間": 2270,
    "割引": 2271,
    "頑張り": 2272,
    "真っ暗": 2273,
    "ガーター": 2274,
    "ヘビ": 2275,
    "あいつ": 2276,
    "こないだ": 2277,
    "専務": 2278,
    "取締": 2279,
    "就任": 2280,
    "喜ばしく": 2281,
    "まね": 2282,
    "セント": 2283,
    "病院": 2284,
    "はなれ": 2285,
    "ケンケンパ": 2286,
    "脱ぎ": 2287,
    "勝手": 2288,
    "ふう": 2289,
    "想像": 2290,
    "第": 2291,
    "大戦": 2292,
    "1945": 2293,
    "終結": 2294,
    "通勤": 2295,
    "ダメ": 2296,
    "地元": 2297,
    "気さく": 2298,
    "日頃": 2299,
    "愛顧": 2300,
    "厚く": 2301,
    "御": 2302,
    "礼": 2303,
    "申し上げ": 2304,
    "再": 2305,
    "検討": 2306,
    "ロケット": 2307,
    "打ち上げよう": 2308,
    "悪銭": 2309,
    "つか": 2310,
    "狂人": 2311,
    "振る舞っ": 2312,
    "止まら": 2313,
    "ヒーロー": 2314,
    "ふざけ": 2315,
    "間違え": 2316,
    "握手": 2317,
    "ライター": 2318,
    "果たし": 2319,
    "物価": 2320,
    "劇的": 2321,
    "鯨": 2322,
    "剣": 2323,
    "強し": 2324,
    "なさっ": 2325,
    "減量": 2326,
    "性格": 2327,
    "信頼": 2328,
    "商売": 2329,
    "経験": 2330,
    "豊か": 2331,
    "重要": 2332,
    "ミシシッピ": 2333,
    "川": 2334,
    "メキシコ": 2335,
    "湾": 2336,
    "注い": 2337,
    "あんま": 2338,
    "関係": 2339,
    "うえ": 2340,
    "昔": 2341,
    "かつら": 2342,
    "晴らし": 2343,
    "着替え": 2344,
    "肩": 2345,
    "たれ": 2346,
    "攻撃": 2347,
    "デート": 2348,
    "近々": 2349,
    "きい": 2350,
    "何語": 2351,
    "アイス": 2352,
    "クリーム": 2353,
    "テスト": 2354,
    "点": 2355,
    "親": 2356,
    "ガミガミ": 2357,
    "寡黙": 2358,
    "トランプ": 2359,
    "白米": 2360,
    "玄米": 2361,
    "どっち": 2362,
    "日なた": 2363,
    "空き": 2364,
    "同い年": 2365,
    "寒気": 2366,
    "現状": 2367,
    "最悪": 2368,
    "覚悟": 2369,
    "拍手": 2370,
    "体調": 2371,
    "悪く": 2372,
    "行け": 2373,
    "無礼": 2374,
    "かっと": 2375,
    "ぴしゃり": 2376,
    "たたい": 2377,
    "浮かぶ": 2378,
    "何千": 2379,
    "明るく": 2380,
    "まち": 2381,
    "類い": 2382,
    "すみ": 2383,
    "買おう": 2384,
    "至急": 2385,
    "おじ": 2386,
    "昼ご飯": 2387,
    "赤い": 2388,
    "引き立て": 2389,
    "地位": 2390,
    "得": 2391,
    "iPad": 2392,
    "欲しく": 2393,
    "Flash": 2394,
    "サポート": 2395,
    "デバイス": 2396,
    "カウンター": 2397,
    "席": 2398,
    "座り": 2399,
    "キノコ": 2400,
    "わかっ": 2401,
    "虎穴": 2402,
    "虎子": 2403,
    "龍": 2404,
    "空想": 2405,
    "美しかっ": 2406,
    "手首": 2407,
    "UFO": 2408,
    "手伝える": 2409,
    "話そう": 2410,
    "女優": 2411,
    "志し": 2412,
    "っ放し": 2413,
    "喧嘩": 2414,
    "望ん": 2415,
    "勤務": 2416,
    "海": 2417,
    "溺れ": 2418,
    "たっ": 2419,
    "ローン": 2420,
    "申し込ん": 2421,
    "バリ": 2422,
    "ひどく": 2423,
    "暑く": 2424,
    "むしむし": 2425,
    "救い": 2426,
    "バカ": 2427,
    "レポート": 2428,
    "ドイツ": 2429,
    "起床": 2430,
    "羽振り": 2431,
    "スカート": 2432,
    "ブラウス": 2433,
    "火": 2434,
    "灯っ": 2435,
    "ロウソク": 2436,
    "右手": 2437,
    "かね": 2438,
    "１２０": 2439,
    "カラオケ": 2440,
    "発明": 2441,
    "カフェイン": 2442,
    "摂取": 2443,
    "量": 2444,
    "減らそう": 2445,
    "山羊": 2446,
    "殺し": 2447,
    "捧げ": 2448,
    "テーブル": 2449,
    "水疱": 2450,
    "瘡": 2451,
    "残っ": 2452,
    "とろい": 2453,
    "やれる": 2454,
    "心ゆく": 2455,
    "一日": 2456,
    "細部": 2457,
    "至る": 2458,
    "臆病": 2459,
    "止み": 2460,
    "次第": 2461,
    "足": 2462,
    "イタリア": 2463,
    "ギリシャ": 2464,
    "ざらざら": 2465,
    "厳密": 2466,
    "ちゃん": 2467,
    "降参": 2468,
    "きょうだい": 2469,
    "頭脳": 2470,
    "勝る": 2471,
    "評判": 2472,
    "ほっと": 2473,
    "ご飯": 2474,
    "大盛り": 2475,
    "脱い": 2476,
    "パジャマ": 2477,
    "森": 2478,
    "先日": 2479,
    "解雇": 2480,
    "正午": 2481,
    "茶": 2482,
    "美味しい": 2483,
    "抑える": 2484,
    "スター": 2485,
    "そろそろ": 2486,
    "ツイ": 2487,
    "入試": 2488,
    "控え": 2489,
    "神経": 2490,
    "質": 2491,
    "稼ぐ": 2492,
    "文句": 2493,
    "おもちゃ": 2494,
    "けれど": 2495,
    "欲張り": 2496,
    "欲し": 2497,
    "がっ": 2498,
    "ちっ": 2499,
    "詫び": 2500,
    "敵": 2501,
    "進ん": 2502,
    "当時": 2503,
    "追加": 2504,
    "おき": 2505,
    "２７": 2506,
    "消息": 2507,
    "会え": 2508,
    "嬉しい": 2509,
    "よけい": 2510,
    "本日": 2511,
    "定休": 2512,
    "捨て": 2513,
    "夜空": 2514,
    "きらきら": 2515,
    "光っ": 2516,
    "宝石": 2517,
    "願う": 2518,
    "早口": 2519,
    "夏休み": 2520,
    "待ち遠しい": 2521,
    "考えよう": 2522,
    "天候": 2523,
    "変化": 2524,
    "会わ": 2525,
    "シャンパン": 2526,
    "ナポレオン": 2527,
    "セントヘレナ": 2528,
    "島": 2529,
    "流さ": 2530,
    "ばか": 2531,
    "寒かっ": 2532,
    "行方": 2533,
    "不明": 2534,
    "身元": 2535,
    "確認": 2536,
    "何曜": 2537,
    "水曜": 2538,
    "恐れる": 2539,
    "白い": 2540,
    "イニシャル": 2541,
    "刺繍": 2542,
    "勇気": 2543,
    "偽物": 2544,
    "かかわら": 2545,
    "オーバーコート": 2546,
    "致命": 2547,
    "誤り": 2548,
    "文書": 2549,
    "我が家": 2550,
    "末っ子": 2551,
    "４２": 2552,
    "ストリート": 2553,
    "地下": 2554,
    "鉄": 2555,
    "混雑": 2556,
    "演説": 2557,
    "奇妙": 2558,
    "物音": 2559,
    "けっして": 2560,
    "市内": 2561,
    "ぐるっ": 2562,
    "案内": 2563,
    "記念": 2564,
    "頼ま": 2565,
    "一切": 2566,
    "床": 2567,
    "拾い上げ": 2568,
    "マラソン": 2569,
    "タイム": 2570,
    "計っ": 2571,
    "ラグビー": 2572,
    "体": 2573,
    "全身": 2574,
    "あざ": 2575,
    "だらけ": 2576,
    "放っ": 2577,
    "腰痛": 2578,
    "疑う": 2579,
    "余地": 2580,
    "事実": 2581,
    "素晴らしい": 2582,
    "ユーモア": 2583,
    "センス": 2584,
    "きれ": 2585,
    "勘定": 2586,
    "レッスン": 2587,
    "友人": 2588,
    "ジーンズ": 2589,
    "そばかす": 2590,
    "襲わ": 2591,
    "使え": 2592,
    "門": 2593,
    "バッテリー": 2594,
    "残量": 2595,
    "もちろん": 2596,
    "オフィス": 2597,
    "籠": 2598,
    "ふっ": 2599,
    "盗み": 2600,
    "値札": 2601,
    "協力": 2602,
    "よろしく": 2603,
    "浜辺": 2604,
    "凧": 2605,
    "飛ばし": 2606,
    "ハンバーガー": 2607,
    "飲む": 2608,
    "しばらく": 2609,
    "愛": 2610,
    "人生": 2611,
    "など": 2612,
    "無": 2613,
    "鬼ごっこ": 2614,
    "いとま": 2615,
    "なか": 2616,
    "コイン": 2617,
    "緊急": 2618,
    "指示": 2619,
    "間違う": 2620,
    "つれ": 2621,
    "ますます": 2622,
    "隠し": 2623,
    "晴れ": 2624,
    "一団": 2625,
    "戯れ": 2626,
    "強": 2627,
    "みえる": 2628,
    "新鮮": 2629,
    "引っ越す": 2630,
    "眠っ": 2631,
    "しばしば": 2632,
    "現在": 2633,
    "建設": 2634,
    "工場": 2635,
    "当たり": 2636,
    "3000": 2637,
    "台": 2638,
    "組み立て": 2639,
    "宝": 2640,
    "埋蔵": 2641,
    "ピザ": 2642,
    "財布": 2643,
    "調べ": 2644,
    "理論": 2645,
    "実行": 2646,
    "お巡り": 2647,
    "路肩": 2648,
    "寄せる": 2649,
    "合図": 2650,
    "ただ": 2651,
    "恐ろしい": 2652,
    "興奮": 2653,
    "七": 2654,
    "鶏肉": 2655,
    "湿度": 2656,
    "尋ね": 2657,
    "怒ら": 2658,
    "サイン": 2659,
    "とく": 2660,
    "ヒッチハイク": 2661,
    "嫌": 2662,
    "クレーター": 2663,
    "食べ物": 2664,
    "届か": 2665,
    "置い": 2666,
    "おく": 2667,
    "チケット": 2668,
    "家庭": 2669,
    "大事": 2670,
    "居": 2671,
    "取り": 2672,
    "同情": 2673,
    "折れ": 2674,
    "たらふく": 2675,
    "冴え": 2676,
    "鍋": 2677,
    "油": 2678,
    "環境": 2679,
    "守る": 2680,
    "努力": 2681,
    "厄介": 2682,
    "遠ざかる": 2683,
    "サイト": 2684,
    "手伝っ": 2685,
    "もらえる": 2686,
    "過ごさ": 2687,
    "ねぇ": 2688,
    "ー": 2689,
    "遠足": 2690,
    "中止": 2691,
    "売り物": 2692,
    "駄目": 2693,
    "プライド": 2694,
    "許さ": 2695,
    "叫ん": 2696,
    "シャベル": 2697,
    "宛て": 2698,
    "大きな": 2699,
    "囲ま": 2700,
    "じろじろ": 2701,
    "聞け": 2702,
    "たり": 2703,
    "しゃべっ": 2704,
    "異なる": 2705,
    "アルバム": 2706,
    "どおり": 2707,
    "ボタン": 2708,
    "緩い": 2709,
    "今本": 2710,
    "華氏": 2711,
    "３２": 2712,
    "凍る": 2713,
    "生かし": 2714,
    "奴": 2715,
    "見つかる": 2716,
    "逃げろ": 2717,
    "陰": 2718,
    "隠れ": 2719,
    "超え": 2720,
    "驚き": 2721,
    "きけ": 2722,
    "あだ名": 2723,
    "イラっ": 2724,
    "配達": 2725,
    "かみつか": 2726,
    "迎え": 2727,
    "筆": 2728,
    "恋人": 2729,
    "かろうじて": 2730,
    "まぬがれ": 2731,
    "まったく": 2732,
    "公平": 2733,
    "取ろう": 2734,
    "おろし": 2735,
    "はやる": 2736,
    "結構": 2737,
    "外見": 2738,
    "生き写し": 2739,
    "やめる": 2740,
    "ニューヨーク": 2741,
    "クローク": 2742,
    "預け": 2743,
    "善悪": 2744,
    "コンサート": 2745,
    "資源": 2746,
    "富ん": 2747,
    "剪定": 2748,
    "余り": 2749,
    "高": 2750,
    "迷子": 2751,
    "泣きじゃくり": 2752,
    "将来": 2753,
    "現場": 2754,
    "急行": 2755,
    "歌う": 2756,
    "決定": 2757,
    "急が": 2758,
    "林檎": 2759,
    "動揺": 2760,
    "二股": 2761,
    "投げ": 2762,
    "奥": 2763,
    "個人": 2764,
    "よろしい": 2765,
    "中学": 2766,
    "初耳": 2767,
    "1500": 2768,
    "牛": 2769,
    "飼育": 2770,
    "泳い": 2771,
    "以内": 2772,
    "運命": 2773,
    "体重": 2774,
    "５８": 2775,
    "キログラム": 2776,
    "誇り": 2777,
    "歌える": 2778,
    "撮っ": 2779,
    "楽しい": 2780,
    "ごまかし": 2781,
    "さらさ": 2782,
    "肌": 2783,
    "カサカサ": 2784,
    "虫": 2785,
    "怖い": 2786,
    "確か": 2787,
    "似合い": 2788,
    "止ん": 2789,
    "虹": 2790,
    "崇拝": 2791,
    "金輪際": 2792,
    "賞賛": 2793,
    "合っ": 2794,
    "富士": 2795,
    "上空": 2796,
    "飛ん": 2797,
    "もらい": 2798,
    "遅番": 2799,
    "健康": 2800,
    "無実": 2801,
    "寒い": 2802,
    "約": 2803,
    "広": 2804,
    "ツナ": 2805,
    "サンド": 2806,
    "嘘つき": 2807,
    "責め": 2808,
    "聞こう": 2809,
    "習っ": 2810,
    "多": 2811,
    "ルート": 2812,
    "６６": 2813,
    "衝突": 2814,
    "置き": 2815,
    "たんまり": 2816,
    "老齢": 2817,
    "気づか": 2818,
    "忍び寄る": 2819,
    "取り消し": 2820,
    "泊まっ": 2821,
    "会合": 2822,
    "旧友": 2823,
    "半数": 2824,
    "腐っ": 2825,
    "熟達": 2826,
    "ディズニー": 2827,
    "ランド": 2828,
    "木造": 2829,
    "びっくり": 2830,
    "まさか": 2831,
    "張り合っ": 2832,
    "境遇": 2833,
    "ヒルトン": 2834,
    "コアラ": 2835,
    "洗車": 2836,
    "気味": 2837,
    "見つかっ": 2838,
    "まる": 2839,
    "のんびり": 2840,
    "思える": 2841,
    "祖父母": 2842,
    "カップ": 2843,
    "集め": 2844,
    "呼ぶ": 2845,
    "目撃": 2846,
    "申し出": 2847,
    "理容": 2848,
    "室": 2849,
    "オリンピック": 2850,
    "勝つ": 2851,
    "さまざま": 2852,
    "学び": 2853,
    "リハ": 2854,
    "回数": 2855,
    "増え": 2856,
    "キチキチ": 2857,
    "扱っ": 2858,
    "言える": 2859,
    "良かっ": 2860,
    "消防": 2861,
    "なろう": 2862,
    "決心": 2863,
    "愛情": 2864,
    "ゴルフ": 2865,
    "がんばっ": 2866,
    "受け取っ": 2867,
    "ころ": 2868,
    "わんぱく": 2869,
    "何事": 2870,
    "限度": 2871,
    "ビル": 2872,
    "建物": 2873,
    "ブレーキ": 2874,
    "かけろ": 2875,
    "トラベラーズ": 2876,
    "夜明け": 2877,
    "１９６８": 2878,
    "270": 2879,
    "ポンド": 2880,
    "おい": 2881,
    "経済": 2882,
    "作れる": 2883,
    "未満": 2884,
    "営業": 2885,
    "訳さ": 2886,
    "動かさ": 2887,
    "一目": 2888,
    "ぼれ": 2889,
    "体温": 2890,
    "測っ": 2891,
    "かみつく": 2892,
    "バー": 2893,
    "歌わ": 2894,
    "形": 2895,
    "オレンジ": 2896,
    "パイナップル": 2897,
    "ちょこっと": 2898,
    "残し": 2899,
    "ヒナギク": 2900,
    "摘ん": 2901,
    "使命": 2902,
    "金曜": 2903,
    "差し上げ": 2904,
    "つかむ": 2905,
    "落ち着い": 2906,
    "収め": 2907,
    "ハイチ": 2908,
    "災害": 2909,
    "話しかけ": 2910,
    "集中": 2911,
    "ばあ": 2912,
    "かがめ": 2913,
    "糸": 2914,
    "付い": 2915,
    "針": 2916,
    "拾っ": 2917,
    "いれ": 2918,
    "協議": 2919,
    "通訳": 2920,
    "見捨てる": 2921,
    "出かけよう": 2922,
    "切れ": 2923,
    "引き換え": 2924,
    "関し": 2925,
    "異存": 2926,
    "なれよ": 2927,
    "バター": 2928,
    "引っ張っ": 2929,
    "かける": 2930,
    "治ら": 2931,
    "修正": 2932,
    "スーパーマン": 2933,
    "上映": 2934,
    "憎む": 2935,
    "招い": 2936,
    "１９８０": 2937,
    "天才": 2938,
    "誇張": 2939,
    "半袖": 2940,
    "来れ": 2941,
    "登り": 2942,
    "ディナー": 2943,
    "用意": 2944,
    "咳": 2945,
    "たび": 2946,
    "苦しん": 2947,
    "ハロー": 2948,
    "挨拶": 2949,
    "微笑ん": 2950,
    "引い": 2951,
    "がけっぷち": 2952,
    "インク": 2953,
    "しみ": 2954,
    "かれ": 2955,
    "はした金": 2956,
    "離陸": 2957,
    "座れ": 2958,
    "力": 2959,
    "抜い": 2960,
    "運動": 2961,
    "直前": 2962,
    "小雨": 2963,
    "帰ら": 2964,
    "いただき": 2965,
    "テーブルクロス": 2966,
    "こぼし": 2967,
    "例え": 2968,
    "続ける": 2969,
    "ポカポカ": 2970,
    "怪我": 2971,
    "合わ": 2972,
    "仰向け": 2973,
    "挑戦": 2974,
    "プロ": 2975,
    "手品": 2976,
    "変": 2977,
    "政府": 2978,
    "委員": 2979,
    "設け": 2980,
    "解明": 2981,
    "あたら": 2982,
    "待ち伏せ": 2983,
    "未婚": 2984,
    "話題": 2985,
    "変え": 2986,
    "農村": 2987,
    "事情": 2988,
    "手放す": 2989,
    "書類": 2990,
    "落石": 2991,
    "登山": 2992,
    "危険": 2993,
    "意志": 2994,
    "弱い": 2995,
    "外科": 2996,
    "医": 2997,
    "手術": 2998,
    "客": 2999,
    "プラグ": 3000,
    "電源": 3001,
    "差し込ま": 3002,
    "費やし": 3003,
    "過ぎる": 3004,
    "スーツ": 3005,
    "目立っ": 3006,
    "ラジオ": 3007,
    "立派": 3008,
    "類": 3009,
    "友": 3010,
    "いらし": 3011,
    "法律": 3012,
    "待たさ": 3013,
    "サッカー": 3014,
    "紙": 3015,
    "燃える": 3016,
    "外部": 3017,
    "漏れ": 3018,
    "老婆": 3019,
    "懐中": 3020,
    "電灯": 3021,
    "キジ": 3022,
    "態度": 3023,
    "腹": 3024,
    "見事": 3025,
    "代わり": 3026,
    "チーム": 3027,
    "トーナメント": 3028,
    "出場": 3029,
    "口実": 3030,
    "こしらえ": 3031,
    "左手": 3032,
    "ノーベル": 3033,
    "得る": 3034,
    "浮かん": 3035,
    "見習い": 3036,
    "通っ": 3037,
    "におい": 3038,
    "ふところ": 3039,
    "心細く": 3040,
    "持つ": 3041,
    "まい": 3042,
    "人口": 3043,
    "パット": 3044,
    "出かけ": 3045,
    "のど": 3046,
    "雰囲気": 3047,
    "食料": 3048,
    "リスト": 3049,
    "万事": 3050,
    "機材": 3051,
    "トラブル": 3052,
    "正直": 3053,
    "山頂": 3054,
    "絶対": 3055,
    "表": 3056,
    "負け": 3057,
    "独身": 3058,
    "ユリ": 3059,
    "馬鹿": 3060,
    "なすりつけ": 3061,
    "換算": 3062,
    "時代": 3063,
    "つきあい": 3064,
    "惰性": 3065,
    "感じ": 3066,
    "つのら": 3067,
    "１１": 3068,
    "トーマス": 3069,
    "エジソン": 3070,
    "電球": 3071,
    "割い": 3072,
    "クラス": 3073,
    "登録": 3074,
    "転がし": 3075,
    "野鳥": 3076,
    "年々": 3077,
    "減り": 3078,
    "閑静": 3079,
    "住宅": 3080,
    "横浜": 3081,
    "利用": 3082,
    "夫": 3083,
    "年収": 3084,
    "立ち止まっ": 3085,
    "ひと": 3086,
    "騒が": 3087,
    "苦悩": 3088,
    "あらゆる": 3089,
    "喜び": 3090,
    "遥か": 3091,
    "甘美": 3092,
    "時期": 3093,
    "尚早": 3094,
    "ねこ": 3095,
    "かぶり": 3096,
    "支払っ": 3097,
    "カレンダー": 3098,
    "掛ける": 3099,
    "編み物": 3100,
    "はまっ": 3101,
    "うわさ": 3102,
    "まさに": 3103,
    "渡し": 3104,
    "ごく": 3105,
    "わずか": 3106,
    "激しい": 3107,
    "無事": 3108,
    "ささやか": 3109,
    "控える": 3110,
    "住所": 3111,
    "旬": 3112,
    "おはよう": 3113,
    "持ち物": 3114,
    "忘れる": 3115,
    "くたくた": 3116,
    "もどり": 3117,
